
/* Class = "IBUILabel"; text = "5. Once you have completed these steps return to this app and resume setup"; ObjectID = "1Ns-Z3-tIY"; */
"1Ns-Z3-tIY.text" = "5. Once you have completed these steps return to this app and resume setup";

/* Class = "IBUILabel"; text = "4. Click on Wi-Fi icon and select your camera from the list of networks."; ObjectID = "1Ss-Nu-WQJ"; */
"1Ss-Nu-WQJ.text" = "4. Click on Wi-Fi icon and select your camera from the list of networks.";

/* Class = "IBUILabel"; text = "This may take up to a minute"; ObjectID = "6cz-2b-QJc"; */
"6cz-2b-QJc.text" = "This may take up to a minute";

/* Class = "IBUILabel"; text = "To detect your camera simply connect your phone to it via Wi-Fi"; ObjectID = "8J0-6z-g26"; */
"8J0-6z-g26.text" = "To detect your camera simply connect your phone to it via Wi-Fi";

/* Class = "IBUILabel"; text = "Detecting Wi-Fi Camera"; ObjectID = "H0C-Fn-wDR"; */
"H0C-Fn-wDR.text" = "Detecting Wi-Fi Camera";

/* Class = "IBUILabel"; text = "3. Open iPhone settings icon to select Wi-Fi network"; ObjectID = "If9-wg-Wsi"; */
"If9-wg-Wsi.text" = "3. Open iPhone settings icon to select Wi-Fi network";

/* Class = "IBUILabel"; text = "2. Connect to your camera via your phone's Wi-Fi"; ObjectID = "Ii9-cB-mVB"; */
"Ii9-cB-mVB.text" = "2. Connect to your camera via your phone's Wi-Fi";

/* Class = "IBUIButton"; normalTitle = "Confirm"; ObjectID = "IjA-1A-Qkl"; */
"IjA-1A-Qkl.normalTitle" = "Confirm";

/* Class = "IBUIButton"; normalTitle = "No"; ObjectID = "KhC-jb-Oz7"; */
"KhC-jb-Oz7.normalTitle" = "No";

/* Class = "IBUILabel"; text = "Hubble can't connect to camera wifi, do you want to pair with camera again?"; ObjectID = "NPt-Cs-biy"; */
"NPt-Cs-biy.text" = "Hubble can't connect to camera wifi, do you want to pair with camera again?";

/* Class = "IBUILabel"; text = "1. Press and hold the button marked 'PAIR' for 3 seconds "; ObjectID = "Q47-NH-ra3"; */
"Q47-NH-ra3.text" = "1. Press and hold the button marked 'PAIR' for 3 seconds ";

/* Class = "IBUILabel"; text = "Detect Camera"; ObjectID = "fTJ-OM-e1R"; */
"fTJ-OM-e1R.text" = "Detect Camera";

/* Class = "IBUILabel"; text = "(Note that this will disconnect your own Wi-Fi for a short while)"; ObjectID = "jxL-4k-df0"; */
"jxL-4k-df0.text" = "(Note that this will disconnect your own Wi-Fi for a short while)";

/* Class = "IBUIButton"; normalTitle = "Yes"; ObjectID = "mwC-yh-DzD"; */
"mwC-yh-DzD.normalTitle" = "Yes";
